{"title": "Colégio Pedro II extingue distinção de uniforme por gênero", "text": "O Colégio Pedro II extinguiu a distinção do uniforme escolar por gênero.\nAntes, a escola estabelecia as peças do vestuário destinadas aos meninos (uniforme masculino) e aquelas para uso das meninas (uniforme feminino). Agora, a escola traz apenas a nomenclatura “uniforme”, ficando a cargo dos alunos a opção por qualquer um deles. A resolução que altera a norma passou a valer no dia 14 de setembro.\n– A novidade é que não se determina o que é uniforme masculino e o que é uniforme feminino, apenas são descritas as opções de uniforme do Colégio Pedro II. Propositalmente, deixa-se à critério da identidade de gênero de cada um a escolha do uniforme que lhe couber- afirmou o reitor da instituição, Oscar Halac.\nDe acordo com o reitor, medida é importante para resguardar os alunos sofrem com a imposição de gênero colocada pela sociedade.\n– Procuramos de alguma maneira contribuir para que não haja sofrimento desnecessário entre aqueles que se colocam com uma identidade de gênero diferente daquela que a sociedade determina. Creio que a escola não deve estar desvinculada de seu tempo e momento histórico. A tradição não importa em anacronia, mas pode e deve significar nossa capacidade de evoluir e de inovar- defendeu Halac.\nA instituição afirma que a decisão é resultado de um conjunto de mobilizações e discussões promovidas por alunos e professores em vários campi. Segundo o Pedro II, a resolução também estabelece a permissão do uso do uniforme de Educação Física em qualquer aula durante o verão.\nPROTESTO PARA APOIAR COLEGA\nEm agosto de 2014, um grupo de estudantes do campus São Cristóvão do Colégio Pedro II promoveu um protesto para apoiar um colega transexual. Na época, a estudante que usava o nome de batismo e uniforme masculino decidiu trocar as calças por uma saia durante o intervalo de aula e foi repreendida pela direção da escola. Como resposta, os colegas decidiram vestir saias em apoio à amiga trans.\nNa ocasião, o colégio chegou a dizer que o Código de Ética Discente não permitia que alunos do sexo masculino utilizassem o uniforme feminino.\nCabeçalho de prova no campus São Cristóvão – Reprodução Facebook\nNo mesmo Campus, em setembro do ano passado, o “x” foi colocado no lugar das letras “a” e “o” em avisos institucionais e em provas. A medida foi adotada para respeitar a liberdade de gênero, mas a escolha acabou gerando polêmica. Alguns chegaram a argumentar que o uso da letra no lugar dos artigos masculino e feminino desrespeitava a língua portuguesa.\n– Usar o “x” para suprimir o gênero de uma palavra foi a maneira que grupos que tratam do tema encontraram para chamar ao foco a questão do gênero- disse Halac quando a polêmica aconteceu. – Tratar o assunto da diversidade, seja ela sexual, racial ou cultural, é fundamental em um colégio, principalmente porque a rejeição e o preconceito trazem muita dor às crianças e adolescentes.\nEXPRESSE SUA OPINIÃO SOBRE ESSE TEMA NA ÁREA DE COMENTÁRIOS ABAIXO.", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-20 10:25:49", "description": "O Colégio Pedro II extinguiu a distinção do uniforme escolar por gênero. Antes, a escola estabelecia as peças do vestuário destinadas aos meninos (uniforme", "url": "http://portalbaixada.com.br/colegio-pedro-ii-extingue-distincao-de-uniforme-por-genero/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/saia-pedro-II-distincao-de-genero_portal-baixada.jpg", "date_download": "2016-09-20 15:05:06+00:00", "index": 19}