{"title": "Hoje tem Márcio Frenético em ritmo de funknejo na Lalu Lounge", "text": "Hoje é dia dele , DJ Marcio Frenético agitando tudo na Lalu Lounge no evento FunkNejo. A Lalu fica na rua Ancelmo Pereira Neves n33 via Light Nova Iguaçu. O evento começa as 23:00 hrs\nMARINA RUY BARBOSA NÃO DISPENSA UM FUNKNEJO\nA Atriz Marina Ruy Barbosa sempre é clicada emlooks exuberantes em eventos e coletivas, mas, durante entrevista à blogueira Camila Coutinho para a série #DeCarona, a noiva de Xande Negrão, com quem pretende se casar em uma cerimônia ao ar livre, contou qual é o seu lado mais popular.\n“Acho que as pessoas tem uma imagem minha de ‘patricinha’, muito certinha, mas quando eu estou com minhas amigas, em festa, eu me solto. Amo dançar funk, me jogo no funk. E também sou fã de sertanejo”, falou a atriz sobre o gênero que a aproximou do piloto e empresário.\nDestaque no primeiro capítulo da série”Justiça”, Marina contou ainda quais são os atores com quem gostaria de dividir cena. “Tenho vontade de voltar a trabalhar com Fernanda Montenegro. Tem o Wagner Moura e o Selton Mello que são dois atores que eu admiro muito”, disse a ruiva, que atuou com a veterana em “Belíssima” (2006).\nApesar de já ter se declarado fã de saltos, a jovem adora descansar os pés. “Para trabalho, saltão, mas no dia de folga, nada melhor do que uma pantufinha, pipoca, calça de moletom…”, disse. Outra preferência contada por ela é seu lado “formiguinha”: “Adoro doce. Eu detesto dieta, mas tenho uns aliados, suco verde e chá de hibisco, para desinchar.”", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-02 20:44:54", "description": "Hoje é dia dele , DJ Marcio Frenético agitando tudo na Lalu Lounge no evento FunkNejo. A Lalu fica na rua Ancelmo Pereira Neves n33 via Light Nova Iguaçu. O", "url": "http://portalbaixada.com.br/hoje-tem-marcio-frenetico-em-ritmo-de-funknejo-na-lalu-lounge/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/08/IMG-20160812-WA0036-1-1.jpg", "date_download": "2016-09-03 00:51:25+00:00", "index": 16}