[{"title": "Hoje é dia de Adrenalina com Dj Tiago Calil na Abs Lounge", "text": "Os eventos na Abs estão bombando , um dos grandes nomes da HOUSE Music se apresenta toda semana no local , É Ele o DJ Tiago Calil do Programa Adrenalina da Rádio Transamerica. Calil é gerente artístico do Clube e vem trazendo os melhores ritmos da noite carioca pra Abs.", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-06 00:00:00", "description": "Os eventos na Abs estão bombando , um dos grandes nomes da HOUSE Music se apresenta toda semana no local , É Ele o DJ Tiago Calil do Programa Adrenalina da", "url": "http://portalbaixada.com.br/hoje-e-dia-de-adrenalina-com-dj-tiago-calil-na-abs-lounge/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/600370_1101396213251920_1029052156768531205_n-1.jpg", "date_download": "2016-09-03 20:52:12+00:00", "index": 0}, {"title": "O AquaRio - o aquário do Rio de Janeiro - inicia vendas online de entradas", "text": "A pouco menos de dois meses da inauguração, prevista para o dia 9 de novembro, o AquaRio abre nesta segunda-feira, vendas online de passaportes anuais individual e familiar.\nAinda não há previsão de quando os ingressos avulsos serão comercializados.\nOs passes serão vendidos no site www.aquariomarinhodorio.com.br a preços promocionais até 31 de outubro. São duas modalidades de passaportes, que garantem ao associado visitas ilimitadas durante um ano, além de vantagens como acesso exclusivo, visitação antecipada em meia hora antes da abertura ao público, prioridade na reserva de atividades extras no espaço e 10% de desconto em alimentos e bebidas, nas compras na loja e no estacionamento.\nO Passaporte Individual será vendido a R$ 180. Dá acesso a um adulto e a possibilidade de inclusão de três dependentes menores de idade, a um custo adicional de R$ 60, cada. Para as famílias, há a opção do Passaporte Familiar que custa R$ 360 e é válido para até sete pessoas (dois adultos e duas crianças) e mais três dependentes menores de idade adicionais (R$ 60, cada). O pagamento pode ser feito em até 6x sem juros no cartão de crédito, com parcela mínima de R$ 60. Os ingressos avulsos custarão R$ 80 (adulto), R$ 60 para cariocas e fluminenses e R$ 40 para estudantes, idosos e pessoas com deficiência.\nATRAÇÕES\nA nova atração da Zona Portuária terá mais de 3 mil animais marinhos de 300 espécies. O público poderá ver tubarões, peixes e raias de diversas espécies. Logo na entrada, um esqueleto de 13 metros de uma baleia Jubarte dará as boas-vindas. A criançada também poderá se divertir na interação com os animais nos chamados Tanques de Toque. Futuramente, o visitante poderá mergulhar junto com peixes, raias e tubarões no maior tanque do aquário, o Recinto Oceânico, que comporta 3,5 milhões de litros de água e possui sete metros de profundidade.\nAlém disso, durante o passeio, os visitantes poderão interagir com tecnologias e obter informações sobre os animais e seus ecossistemas e terão acesso a projetos ecológicos de referência como o Tamar, Baleia Jubarte, Meros do Brasil e Manguezal.\nO Aquário Marinho do Rio de Janeiro tem duas entradas, uma pelo lado da Via Binário (logo após a saída do túnel Rio 450) e o outro pela Orla Prefeito Luiz Paulo Conde, em frente aos Armazéns 7 e 8. O espaço se integra ao Porto Maravilha, num complexo arquitetônico, cultural e de entretenimento junto com o Museu de Arte do Rio e o Museu do Amanhã.", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-20 10:52:17", "description": "A pouco menos de dois meses da inauguração, prevista para o dia 9 de novembro, o AquaRio abre nesta segunda-feira, vendas online de passaportes anuais", "url": "http://portalbaixada.com.br/o-aquario-o-aquario-do-rio-de-janeiro-inicia-vendas-online-de-entradas/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/aquario_portal-baixada.jpg", "date_download": "2016-09-20 15:05:07+00:00", "index": 1}, {"title": "Uniabeu inscreve para mil vagas em cursos profissionalizantes gratuitos na Baixada Fluminense", "text": "O Centro Universitário Uniabeu está com as inscrições abertas até o dia 30 de setembro para s cursos profissionalizantes gratuitos de auxiliar administrativo e secretariado jurídico.\nO objetivo é qualificar jovens para o mercado de trabalho na Baixada Fluminense. São mil vagas no total: 500 no campus Belford Roxo e 500 no campus Nova Iguaçu.\nSegundo o gestor dos Cursos Profissionalizantes da Uniabeu, Edler Neto, os cursos profissionalizantes de curta duração enriquecem o currículo, colaboram para conseguir uma oportunidade no mercado do trabalho e auxiliam na formação profissional. “As aulas serão ministradas em turmas nos horários manhã, tarde e noite. A duração do curso é de um mês”, explica Neto.\nQuem concorda com o gestor é a aluna Nathália Pereira, 23 anos. “Estou visualizando a possibilidade de ingressar em um novo mercado de trabalho. O curso profissionalizante de auxiliar administrativo me acrescentou conhecimento”, define aluna. Já Janaína Freitas Uchoa, 18 anos, afirma que a oportunidade de participar do curso gratuito foi importante, porque colaborou para confirmar o seu interesse pela área administrativa. “Foi ótimo. Confirmei meu interesse e ganhei novos conhecimentos”, garante Uchoa.\nNeto lembra que os participantes ganham certificado e entram em contato com profissionais de reconhecimento no mercado profissional. “Nossos professores apresentam as rotinas e as etapas do processo de gestão das organizações simulando os desafios naturais das funções”, conta o gestor. De acordo com Neto, os matriculados no curso de auxiliar administrativo receberão como bônus um módulo de marketing pessoal.\n“Nesse módulo, os alunos vão ser orientados quanto ao comportamento na hora da entrevista e receberão uma série de dicas de postura e atitudes que poderão ser decisivas na escolha final do candidato à vaga”, comenta Neto.\nPara efetuar a inscrição, os interessados devem fazer o agendamento em http://uniabeupro.com.br/ e comparecer na data marcada na Av. Nilo Peçanha, 1.250, Centro de Nova Iguaçu ou na Rua Itaiara, 301, Centro de Belford Roxo, com a seguinte documentação: cópia da carteira de identidade, cópia do CPF e cópia do comprovante de residência. No caso de menor de idade, é necessária a presença de um responsável.\nServiço:\nCursos gratuitos: Auxiliar Administrativo e Secretariado Jurídico\nInscrição: Até 20/09\nMatrícula por agendamento: http://uniabeupro.com.br/\nMatrícula presencial:\nAv. Nilo Peçanha, 1250 – Centro – Nova Iguaçu – De segunda a sexta: 9h às 18h – sábado: 10h às 14h\nRua Itaiara, 301, Centro de Belford Roxo – De segunda a sexta: 9h às 18h – sábado: 8h às 12h", "authors": "", "domain": "portalbaixada.com.br", "date": "2016-09-07 16:51:30", "description": "O Centro Universitário Uniabeu está com as inscrições abertas até o dia 30 de setembro para s cursos profissionalizantes gratuitos de auxiliar administrativo e", "url": "http://portalbaixada.com.br/uniabeu-inscreve-para-mil-vagas-em-cursos-profissionalizantes-gratuitos-na-baixada-fluminense/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/cursos-profissionalizantes-uniabeu-portal_baixada.jpg", "date_download": "2016-09-07 20:55:02+00:00", "index": 2}, {"title": "Hoje tem DJ Jefferson agitando a Quinta Nobre na Dubai", "text": "Hoje tem DJ Jefferson tocando todos os Ritmos na Dubai beer Point em São João de Merití no evento Quinta Nobre . JEFFERSON prometeu colocar todo mundo pra agitar e dançar na pista , Entre as atrações estão o Mc Novinho da Praça , o DJ Tiago Calil da rádio transamérica entre outras atrações . A entrada custa la R$ 10 Mulheres e R$ 20 Homens . O evento começa as 22:30 e o endereço éSaída 169 da Av. Presid. Dutra – Em Frente Hotel Lugano – Dubai Beer Point, São João de Meriti.", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-01 16:05:14", "description": "Hoje tem DJ Jefferson tocando todos os Ritmos na Dubai beer Point em São João de Merití no evento Quinta Nobre . JEFFERSON prometeu colocar todo mundo pra", "url": "http://portalbaixada.com.br/hoje-tem-dj-jefferson-agitando-a-quinta-nobre-na-dubai/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/IMG-20160901-WA0021.jpg", "date_download": "2016-09-01 20:50:38+00:00", "index": 3}, {"title": "Hoje tem Furdunço. DJ William vai agitar tudo na Exclusive", "text": "Hoje um dos DJs mais Tops estará se apresentando na Exclusive. DJ William promete agitar tudo hoje. O Furdunço Freinet dia 21 de setembro já tem presença confirmada do MC SMITH. o evento começa à partir das 23 horas. E aí, partiu? Rua Arcelino Pereira Neves, 351 – Nova Iguaçu. Info e reservas: 2668-0959 – 2765-3236", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-21 15:27:21", "description": "Hoje um dos DJs mais Tops estará se apresentando na Exclusive. DJ William promete agitar tudo hoje. O Furdunço Freinet dia 21 de setembro já tem presença", "url": "http://portalbaixada.com.br/hoje-tem-furdunco-dj-william-vai-agitar-tudo-na-exclusive/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/IMG-20160912-WA0000-1.jpg", "date_download": "2016-09-21 19:05:58+00:00", "index": 4}, {"title": "1º Encontro de Empreendedores Sociais da Baixada Fluminense", "text": "O curso de Psicologia do Centro Universitário Uniabeu promove no sábado, dia 17 de setembro, o “1º Encontro de Empreendedores Sociais: Um novo olhar para a Baixada Fluminense”, no campus Belford Roxo, a partir das 8h30.\nO objetivo é disponibilizar e trocar experiências e conhecimentos através de peça de teatro, palestras e mesas redondas focando o desenvolvimento de empreendedores sociais.\nPara a idealizadora do evento, a coordenadora do curso de Empreendedor Social da Uniabeu, professora Fátima Antunes, desenvolver empreendedores sociais na região com cerca de quatro milhões de habitantes significa estimular olhares, desenvolver soluções criativas e inovadoras para cada cidade, cada bairro da Baixada.\n“Não são as pessoas que não vivem no local que vão apresentar as melhores soluções para os problemas da população. Os próprios moradores da localidade – que são perfeitamente capazes, quando devidamente qualificados, apoiados e recuperados em sua autoestima -, é que encontrarão alternativas capazes de mudar o panorama negativo”, afirma Antunes.\nSegundo Antunes, qualquer pessoa pode se tornar empreendedor. “Para isso, depende de esforço, ética e empenho pessoal”, considera. Uma oportunidade para conhecer esse universo é participar do evento, quando serão apresentadas e discutidas propostas para fomentar e aperfeiçoar o empreendedorismo social na Baixada. Na programação está a apresentação da peça de teatro “Falar da Baixada”, construída a partir das crônicas do historiador Genesis Torres, que narra, de forma lúdica, criativa e bem humorada, o nascimento da Baixada Fluminense até os dias atuais.\nO ciclo de palestras vai debater os temas: “Empreendedor Social e sua importância para o desenvolvimento social da Baixada Fluminense”, “Pílulas de empreendedorismo social” e “Negócios de Impacto Social transformando realidades”.\nEntre os palestrantes estão: o empreendedor e editor do Site da Baixada, Wesley Brasil; a historiadora e analista de Educação do Comitê Olímpico Rio 2016, Amanda Teles; a diretora da Incubadora Rio Criativo, Ivana Beltrão; o empreendedor e educador no Projeto Transformar, Wanderson Skrock; a assistente social fundadora e presidente da ONG Novo Mundo Cultura Viva de Mesquita, Bianca Carvalho; o idealizador da Fábrica de Atores e Material Artístico em Nova Iguaçu, Alexandre Gomes; e o empreendedor social e criador da Escola de Ideias, Gelbe Assis.\nO evento é gratuito, e os interessados em participar devem fazer a inscrição até o dia 14 no site http://empreendedorsocialuniabeu.blogspot.com.br/. Antunes alerta que é fundamental se inscrever. “O evento é de muito interesse e faz parte do estágio obrigatório em Psicologia Social e Comunitária da Uniabeu. Portanto, solicitamos que as pessoas façam a inscrição pelo site para garantir o seu lugar”, aconselha.\nServiço:\nEvento: “Empreendedores Sociais: Um novo olhar para a Baixada Fluminense”\nDia: 17/09\nHorário: 8h30 às 12h\nEntrada: Gratuita\nInscrição e informação: http://empreendedorsocialuniabeu.blogspot.com.br/\nLocal: Campus Belford Roxo\nEndereço: Rua Itaiara, 301, Centro de Belford Roxo\nEvento sujeito à lotação", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-07 16:45:02", "description": "O curso de Psicologia do Centro Universitário Uniabeu promove no sábado, dia 17 de setembro, o “1º Encontro de Empreendedores Sociais: Um novo olhar para a", "url": "http://portalbaixada.com.br/1o-encontro-de-empreendedores-sociais-da-baixada-fluminense/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/empreendedorismo-baixada-fluminense-portalbaixada.jpg", "date_download": "2016-09-07 20:55:00+00:00", "index": 5}, {"title": "Professor da rede estadual representará o Brasil nos Jogos Paralímpicos Rio 2016", "text": "No próximo dia 8, às 10h, Paulo Cabral realizará o sonho de representar o Brasil nos Jogos Paralímpicos Rio 2016, no Estádio de Deodoro.\nProfessor de Educação Física da rede estadual de ensino há 23 anos, o docente é o atual técnico Seleção Brasileira Paralímpica de Futebol de 7 (modalidade exclusivamente masculina e praticada por atletas com paralisia cerebral). O grupo enfrentará a Grã-Bretanha em seu primeiro jogo e, na sequência, a Irlanda e a Ucrânia (atual vice-campeã mundial).\n– Nosso esporte nunca conquistou uma medalha de ouro em uma paralimpíada. Então, a expectativa é inevitável, pois é grande a responsabilidade de conduzir 14 atletas em uma importante competição internacional em nosso país. Estamos ansiosos e confiantes da conquista de uma medalha – destacou Paulo.\nO docente, que trabalha no Colégio Estadual Professor Fernando Antônio Raja Gabaglia , em Campo Grande, começou sua trajetória na área em 1983, quando participou dos Primeiros Jogos Brasileiros de Paralisia Cerebral. De lá para cá, não parou mais.\nEm 2012, Paulo Cabral foi convidado pela Associação Nacional de Desporto para Deficiente (Ande) para ser treinador da Seleção de Futebol de 7, categoria Sub-20, e participou dos Jogos Parapan-Americanos de Jovens. Com a vitória da equipe surgiu a oportunidade de trabalhar como preparador físico da seleção principal.\nEm 2014, ele recebeu o convite para ser auxiliar técnico da seleção principal e, em 2015, com a saída do então técnico, veio uma nova missão: dirigir a equipe principal em Toronto, Canadá, nos Jogos Pan-Americanos. Na época, o time conquistou medalha de ouro, vencendo a Argentina na final.\nEste ano, a equipe, que já estava sob o seu comando, conquistou a medalha de prata no Torneio Pré-Paralímpico de Salou, na Espanha. Na ocasião, o adversário era a Ucrânia.\nLonge dos momentos de competição, é durante as aulas de Educação Física que Paulo Cabral costuma compartilhar a importância dos valores esportivos. Aos 53 anos, o docente destaca disciplina e força de vontade como características imprescindíveis, não só a atletas.", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-07 16:32:24", "description": "No próximo dia 8, às 10h, Paulo Cabral realizará o sonho de representar o Brasil nos Jogos Paralímpicos Rio 2016, no Estádio de Deodoro. Professor de", "url": "http://portalbaixada.com.br/professor-da-rede-estadual-representara-o-brasil-nos-jogos-paralimpicos-rio-2016/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/tecnico-futebol-de-7-rio2016-2.jpg", "date_download": "2016-09-07 20:55:01+00:00", "index": 6}, {"title": "Hoje tem DJ William na Beer Club e Boate L Agitando tudo", "text": "DJ William , um dos DJs mais tops se apresenta hoje na Boate L anchieta e Beer Club Nova Iguaçu. DJ William que se apresenta toda semana na Exclusive Nova Iguaçu , hoje estará agitando tudo na nova Lótus Anchieta. Confira a agenda dessa semana :\nQuarta\nExclusive – nova Iguaçu\nSexta\nBeer Club – Nova Iguaçu\nBoate L – Anchieta\nSábado\nRecantus – Queimados\nDomingo\nIsland Festival – Ilha Grande", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-16 19:43:17", "description": "DJ William , um dos DJs mais tops se apresenta hoje na Boate L anchieta e Beer Club Nova Iguaçu. DJ William que se apresenta toda semana na Exclusive Nova", "url": "http://portalbaixada.com.br/hoje-tem-dj-william-na-beer-club-e-boate-l-agitando-tudo/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/IMG-20160912-WA0000-1.jpg", "date_download": "2016-09-17 01:02:34+00:00", "index": 7}, {"title": "A tragédia de Mariana (MG) e o canto do Rio Doce, Teatro Raul Cortez, Duque de Caxias", "text": "Um show emocionante,cativo e cultural com letras bem pensadas e que abordam temas culturais, a tragédia do Rio Doce e Maiana (MG), o amor e a natureza, o Teatro Raul Cortez , em Duque de Caxias (RJ) recebe no dia 22 de Setembro o cantador Cirinho Rio Doce que canta dentro do ” Projeto O Canto do Vale do Rio Doce”.\nConsiderado pela crítica o maior cantador do Vale do Rio Doce, Cirinho Rio Doce nasceu em Colatina, , sendo jornalista e trabalhado em grandes jornais capixabas, como A Gazeta e A Tribuna. O artista é ainda pintor abstrato e escritor.\nA música do artista é uma viagem na cultura popular e do meio ambiente sendo de sua autoria canções como ” Caboclo pescador”, “Turmalina Turmatilde”, ” Nas barrancas do Rio Doce”, ” Catadora de café”, ” Trem de Minas”, ” Na casa do bom homem quem não trabalha não come”, entre outras”. Cirinho conta com 4 discos gravados,todos independentes.\nO Projeto O Canto do Vale do Rio Doce já recebeu vários artistas convidados de Cirinho, como o roqueiro Lobão (Show beneficente as vítimas do Rio Doce”) , Dalto, Tunai, Paulinho Pedra Azul, Cláudio Nucci, Violeiro Chico Lobo, Pedro Sampaio e Sérgio Di Ramos .\nTRAGÉDIA DO RIO DOCE – Morador há anos em uma ilha do Rio Doce, próximo as divisas de Minas Gerais e do Espírito Santo, Cirinho conhece bem a tragédia que aconteceu ano passado, quando milhares de toneladas de lama atingiram o manancial: ” Diz um ditado popular que diz que o mal nunca vence o bem,pode durar, mas não vence,nunca. Olhando por esse lado, posterior a tragédia foi uma aula as pessoas que dependem, dele sobre metais pesados, espécies de peixes, animais anfíbios e terrestres. Antes, as pessoas viam o Rio Doce e não sabiam de sua importância para elas,depois da tragédia da Samarco, todos sabem e querem o seu rio de volta”, disse o artista.\nConforme Cirinho, há anos ele canta os problemas que afetam o Rio Doce . ” Não oportunistas, quem acompanha minha carreira sabe que venho há tempos alertando sobre a seca e o surgimento de centenas de areais e sumiços de espécies nativas devido a ação do homem”, concluiu.\nO envolvimento de artista e tanto que seus filhos se chamam Fauna,Flora, Brisa e Luá,e,suas nestas, Pétala e Aurora.\nHORÁRIO: 20H\n16 ANOS\nMEIA:R$ 10\nINTEIRA: R$ 20,00\nTearo Raul Cortez\nDuque de Caxias\nSite/blog\nhttp://ocantodovaledoriodoce.blogspot.com.br/ e baixar músicas", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-17 13:11:14", "description": "Um show emocionante,cativo e cultural com letras bem pensadas e que abordam temas culturais, a tragédia do Rio Doce e Maiana (MG), o amor e a natureza, o Teatro", "url": "http://portalbaixada.com.br/a-tragedia-de-mariana-mg-e-o-canto-do-rio-doce-teatro-raul-cortez-duque-de-caxias/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/cirinho-rio-doce-raul-cortez-portal-baixada.jpg", "date_download": "2016-09-17 17:02:59+00:00", "index": 8}, {"title": "Dj Cocamá agita hoje na Pink Elephant", "text": "Eu uma das mais badaladas boates da noite carioca recebe um dos DJs mais queridos no cenário musical , DJ Cocamá.\nCocamá promete hoje agitar o evento na Pink elephant com o melhor de todos os ritmos. O evento começa à partir das 23 horas .", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-03 19:56:26", "description": "Eu uma das mais badaladas boates da noite carioca recebe um dos DJs mais queridos no cenário musical , DJ Cocamá. Cocamá promete hoje agitar o evento na", "url": "http://portalbaixada.com.br/dj-cocama-agita-hoje-na-pink-elephant/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/IMG-20160801-WA0022.jpg", "date_download": "2016-09-04 00:52:20+00:00", "index": 9}, {"title": "50 Milionários e Dubai . DJ Jefferson agita o Domingão", "text": "Hoje o piscinas bar vai ficar pequeno . Dj Jefferson e sua tropa prometem agitar o Domingão . Além de DJ Jefferson , Os DJs Lipizinho , Charles e Márcio Frenético vão agitar tudo em São João de merití .\nDj Jefferson toca no 50 Milionários no Piscinas Bar e mais tarde na Dubai", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-18 16:00:37", "description": "Hoje o piscinas bar vai ficar pequeno . Dj Jefferson e sua tropa prometem agitar o Domingão . Além de DJ Jefferson , Os DJs Lipizinho , Charles e Márcio", "url": "http://portalbaixada.com.br/50-milionarios-e-dubai-dj-jefferson-agita-o-domingao/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/IMG-20160901-WA0021.jpg", "date_download": "2016-09-18 19:03:40+00:00", "index": 10}, {"title": "Hoje tem DJ William agitando tudo na Boate L", "text": "DJ William , um dos DJs mais tops se apresenta hoje na Boate L. DJ William que se apresenta toda semana na Ezclusive Nova Iguaçu , hoje estará agitando tudo na nova Lótus Anchieta. Confira a agenda dessa semana :\nQuarta\nExclusive – nova Iguaçu\nSexta\nBeer Club – Nova Iguaçu\nBoate L – Anchieta\nSábado\nRecantus – Queimados\nDomingo\nIsland Festival – Ilha Grande", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-16 19:43:17", "description": "DJ William , um dos DJs mais tops se apresenta hoje na Boate L. DJ William que se apresenta toda semana na Ezclusive Nova Iguaçu , hoje estará agitando tudo", "url": "http://portalbaixada.com.br/hoje-tem-dj-william-agitando-tudo-na-boate-l/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/IMG-20160912-WA0000-1.jpg", "date_download": "2016-09-16 23:02:30+00:00", "index": 11}, {"title": "Alunos, professores e escolas da rede estadual de ensino receberam premiação da OBMEP 2015", "text": "Nesta sexta-feira, dia 2 de setembro, 36 alunos da rede estadual de ensino, que se destacaram na 11ª edição da Olimpíada Brasileira de Matemática das Escolas Publicas (OBMEP 2015), receberam suas medalhas de prata e bronze.\nO evento aconteceu no teatro Mário Lago, no Colégio Pedro II, em São Cristóvão.\nUm dos premiados é Gabriel de Oliveira, de 18 anos, aluno do Colégio Estadual Nuta Bartlet James, em Nilópolis. Para o jovem, a Olimpíada já faz parte do seu histórico escolar.\n– Participo da OBMEP desde o 6° ano do Ensino Fundamental e esta foi a minha vez. Fui o único premiado da escola e do município, – comemorou o estudante.\nQuem também não ficou de fora foi o aluno Leandro Félix, do Colégio Estadual Cardoso Fontes, em Petrópolis. Com apenas 16 anos, já coleciona cinco medalhas.\n– A gente deve abraçar todas as oportunidades. A Olimpíada é um grande incentivo para conhecermos um pouco mais da Matemática –, disse Leandro, que deseja cursar Engenharia da Computação.\nAlém dos alunos, também foram homenageados sete professores e 12 escolas da Secretaria de Estado de Educação.\nOrgulhoso do resultado, o professor de Matemática, Marcos Assumpção, do Colégio Estadual Pedro Álvares Cabral, em Copacabana, explica que o prêmio tem uma grande representação.\n– Além de servir de estímulo e exemplo para os nossos alunos, essa premiação é uma motivação para melhorar, cada vez mais, os meus métodos de ensino e estudo – comentou o professor.\nDireto de Xerém, em Duque de Caxias, o professor de Matemática, Marcelo Félix, do Colégio Estadual Círculo Operário, recebeu duas premiações. Uma como professor e outra, representando a escola, que também foi homenageada. Para o docente, só é possível chegar a esse resultado somando a dedicação dos alunos e o trabalho desenvolvido pelos professores. recebeu duas premiações. Uma como professor e outra, representando a escola, que também foi homenageada. Para o docente, só é possível chegar a esse resultado somando a dedicação dos alunos e o trabalho desenvolvido pelos professores.\n– Além de incentivar os jovens a participarem de olimpíadas, mostrando a importância dos estudos, busco mobilizar os colegas de trabalho para que também estimulem suas turmas. Nós temos esse papel de mostrar todas as possibilidades aos estudantes – ressaltou Marcelo.", "authors": "", "domain": "portalbaixada.com.br", "date": "2016-09-07 17:02:44", "description": "Nesta sexta-feira, dia 2 de setembro, 36 alunos da rede estadual de ensino, que se destacaram na 11ª edição da Olimpíada Brasileira de Matemática das Escolas", "url": "http://portalbaixada.com.br/alunos-professores-e-escolas-da-rede-estadual-de-ensino-receberam-premiacao-da-obmep-2015/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/obmep-Premiação-prata-e-bronze-portal-baixada.jpg", "date_download": "2016-09-07 20:54:58+00:00", "index": 12}, {"title": "Escritor carioca bate recorde com livro sobre bailes blacks", "text": "Com uma obra que resgata a história do movimento black nos anos 70, o escritor carioca Marcelo Gularte entra novamente para o RankBrasil.\nEle é o autor do Primeiro livro sobre bailes blacks, começando a pesquisa em 2015 e concluindo a obra em 2016 com a publicação de um exemplar de luxo.\nO livro ‘Movimento Black’ traz 320 páginas, apresentando conteúdo inédito construído com verbetes. Inicia com James Brown em 1956 e vai até o final do movimento, passando pela era das discotecas e culminando no primeiro disco de hip-hop em 1979, da banda americana Sugarhill Gang.\nA produção literária conta com aproximadamente 500 ilustrações raras, oferecendo ao leitor um panorama iconográfico do movimento. “Esse material é muito escasso e de difícil aquisição. Conseguir reunir num livro esse grande acervo de prospectos dos bailes dos anos 70 é extraordinário e irá ajudar pesquisadores e entusiastas que procuram compreender o surgimento dos bailes blacks”, afirma Gularte.\nDe acordo com ele, o primeiro baile black no país ocorreu no Bairro do Catumbi no Rio de Janeiro (RJ), sob a batuta do discotecário Mister Funk Santos no início dos anos 70. “Esses bailes foram muito importantes como dispositivo de sociabilização, valorização da cultura negra e, sobretudo, conscientização de um contingente oriundo da camada popular que não tinha espaço na sociedade para se expressar”.\nO escritor explica que antes dos discotecários Ademir Lemos e Big Boy promoverem na casa de show carioca ‘Canecão’, o famoso ‘Baile da Pesada’ – considerado o marco zero do funk no Brasil – o que se tinha na época para os moradores das favelas era o samba. “Quem queria ouvir outro tipo de música precisava ir até as boates da Zona Sul, que não eram acessíveis ao grosso da tropa”.\nPela importância do assunto, Gularte defende o movimento black como patrimônio imaterial do Rio de Janeiro. Segundo ele, o Brasil é o único país na América Latina que desenvolveu a cultura black power e no Rio de Janeiro o movimento floresceu como ‘black Rio’, influenciando outras capitais. “Em plena ditadura militar isso deu origem ao nascimento das equipes de som e do funk carioca, um dos movimentos de cultura de massa mais expressivos do Brasil”, destaca.\nA obra ‘Movimento Black’ foi premiada pela Secretaria de Estado de Cultura do Rio de Janeiro e pela Secretaria Municipal de Cultura do Rio de Janeiro, e contemplada no edital Favela Criativa em parceria com a Light, para fazer a distribuição gratuita nas bibliotecas, universidades e escolas públicas do município. Como o autor ainda aguarda o repasse do recurso, decidiu confeccionar um exemplar de luxo de forma independente, dando início à divulgação.\nPelo recorde brasileiro, Gularte diz que entrar para o RankBrasil mais uma vez é muito bacana e é a prova que de alguma maneira ele produziu algo pouco comum. “Na verdade, quando inicio um trabalho geralmente não sei onde vai chegar, mas procuro criar bases sólidas e relevantes para minhas pesquisas e os resultados são complementares”, revela.\nMapeando o movimento black\nA ideia de escrever sobre os bailes blacks surgiu durante a pesquisa para o recordista compor o romance ‘A lenda do funk carioca’. “Percebi que não tinha nenhum livro específico voltado à cultura black power, que deu origem ao funk carioca e ao hip-hop de São Paulo a partir do início dos anos 80”.\nA obra exigiu 10 meses de trabalho. O escritor teve acesso aos poucos conteúdos disponíveis em livros sobre os anos 70, mas sua maior fonte de informação foi via oral, através de entrevistas. “Entre os que contribuíram para a produção estão Tony Minister, que inclusive é o autor da arte da capa do livro; maestro Funk Gil, que passou um acervo de discos e imagens raras; a parceira na empreitada, jornalista Érica Magni; Dom Filó, uma fonte preciosa; Samuel e suas muitas estórias; Dj Nazz; Maks Peu; Paulinho Black Power; Ricardo Ultra Funk; e o produtor e discotecário Sir Dema”.\nConforme Gularte, escrever o ‘Movimento Black’ foi uma proposta muito exigente do ponto de vista didático. “Trata-se de uma produção literária que segue um percurso ‘underground’, mapeando o nascimento da cultura black music no país”, ressalta. O livro é o primeiro da coleção ‘Enciclopédia do Funk’, que será composta por cinco volumes, cada um por década.\nOutros recordes de Gularte no RankBrasil\n– Maior narração literária com ditos populares\n– Mais rápido a pesquisar e publicar livro de Literatura\n– Maior romance em número de páginas\n– Romance com maior número de personagens\n– Livro com a maior cronologia sobre o funk\n– Maior escultura sonora com material reciclável", "authors": "", "domain": "portalbaixada.com.br", "date": "2016-09-14 12:07:33", "description": "Com uma obra que resgata a história do movimento black nos anos 70, o escritor carioca Marcelo Gularte entra novamente para o RankBrasil. Ele é o autor do", "url": "http://portalbaixada.com.br/escritor-carioca-bate-recorde-com-livro-sobre-bailes-blacks/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/livro-black-music.jpg", "date_download": "2016-09-14 17:00:38+00:00", "index": 13}, {"title": "Hoje tem DJ Copinho no Cabaré sem freio à Festa", "text": "Hoje tem uma das festas mais badaladas da região , é a festa cabaré sem freio. Dj Copinho será uma das atrações do evento . Copinho é conhecido como um dos DJs mais Tops do Rio , sempre agitando todos os eventos com um repertório musical variado além dos grandes hits do momento nas pistas .", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-12 00:00:00", "description": "Hoje tem uma das festas mais badaladas da região , é a festa cabaré sem freio. Dj Copinho será uma das atrações do evento . Copinho é conhecido como um dos DJs", "url": "http://portalbaixada.com.br/hoje-tem-dj-copinho-no-cabare-sem-freio-a-festa/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/1240191_499750386783210_995032401_n-1.jpg", "date_download": "2016-09-17 17:02:57+00:00", "index": 14}, {"title": "LBV oferece vagas para cursos profissionalizantes gratuitos em Belford Roxo", "text": "A Legião da Boa Vontade (LBV) está com inscrições abertas, para os Cursos de Informática Básica e Cabeleireiro, dentro do programa Capacitação e Inclusão Produtiva, com início imediato para ambos.\nO curso Informática Básica ainda há vagas, às 3ª e 5ª feiras nos seguintes horários: 10 às 12h e das 13 às 15h. Às 4ª e 6ª feiras das 10 às 12 h e das 13 às 15 h.\nPara o Curso de Cabeleireiro, há 20 vagas para cada turma, as aulas acontecem às 3ª e 5ª feiras, das 8 às 12 h. A outra turma acontece às 4ª e 6ª feiras, das 14 às 17 h.\nEm Belford Roxo, RJ, o Centro Comunitário de Assistência Social, da Legião da Boa Vontade, localizado na Av. Retiro da Imprensa, 467 — Centro. Para outras Informações, ligue: (21) 2761-0729.", "authors": "", "domain": "portalbaixada.com.br", "date": "2016-09-12 11:22:20", "description": "A Legião da Boa Vontade (LBV) está com inscrições abertas, para os Cursos de Informática Básica e Cabeleireiro, dentro do programa Capacitação e Inclusão", "url": "http://portalbaixada.com.br/lbv-oferece-vagas-para-cursos-profissionalizantes-gratuitos-em-belford-roxo/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/LBV-cursos-belford-roxo_portal-baixada.jpg", "date_download": "2016-09-12 14:58:36+00:00", "index": 15}, {"title": "Hoje tem Márcio Frenético em ritmo de funknejo na Lalu Lounge", "text": "Hoje é dia dele , DJ Marcio Frenético agitando tudo na Lalu Lounge no evento FunkNejo. A Lalu fica na rua Ancelmo Pereira Neves n33 via Light Nova Iguaçu. O evento começa as 23:00 hrs\nMARINA RUY BARBOSA NÃO DISPENSA UM FUNKNEJO\nA Atriz Marina Ruy Barbosa sempre é clicada emlooks exuberantes em eventos e coletivas, mas, durante entrevista à blogueira Camila Coutinho para a série #DeCarona, a noiva de Xande Negrão, com quem pretende se casar em uma cerimônia ao ar livre, contou qual é o seu lado mais popular.\n“Acho que as pessoas tem uma imagem minha de ‘patricinha’, muito certinha, mas quando eu estou com minhas amigas, em festa, eu me solto. Amo dançar funk, me jogo no funk. E também sou fã de sertanejo”, falou a atriz sobre o gênero que a aproximou do piloto e empresário.\nDestaque no primeiro capítulo da série”Justiça”, Marina contou ainda quais são os atores com quem gostaria de dividir cena. “Tenho vontade de voltar a trabalhar com Fernanda Montenegro. Tem o Wagner Moura e o Selton Mello que são dois atores que eu admiro muito”, disse a ruiva, que atuou com a veterana em “Belíssima” (2006).\nApesar de já ter se declarado fã de saltos, a jovem adora descansar os pés. “Para trabalho, saltão, mas no dia de folga, nada melhor do que uma pantufinha, pipoca, calça de moletom…”, disse. Outra preferência contada por ela é seu lado “formiguinha”: “Adoro doce. Eu detesto dieta, mas tenho uns aliados, suco verde e chá de hibisco, para desinchar.”", "authors": "Raphael Gomes", "domain": "portalbaixada.com.br", "date": "2016-09-02 20:44:54", "description": "Hoje é dia dele , DJ Marcio Frenético agitando tudo na Lalu Lounge no evento FunkNejo. A Lalu fica na rua Ancelmo Pereira Neves n33 via Light Nova Iguaçu. O", "url": "http://portalbaixada.com.br/hoje-tem-marcio-frenetico-em-ritmo-de-funknejo-na-lalu-lounge/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/08/IMG-20160812-WA0036-1-1.jpg", "date_download": "2016-09-03 00:51:25+00:00", "index": 16}, {"title": "Artista plástico de Belford Roxo bate recorde com minicraques em papercraft", "text": "A arte de construir objetos tridimensionais a partir de papel concedeu ao artista plástico Christian Gama, da cidade de Belford Roxo (RJ), o recorde de Maior coleção de minicraques em papercraft, reconhecido pelo RankBrasil em 2016.\nEle criou 140 miniaturas de jogadores de futebol, entre os craques brasileiros Garrincha, Pelé, Zico, Romário, Barbosa, Sócrates e Falcão, e os de outros países como Cristiano Ronaldo (Portugal), Perfumo (Argentina) e Paolo Rossi (Itália).\nDe acordo com Christian, a ideia de produzir minicraques em papercraft surgiu pela sugestão de um colecionador que queria fazer para o filho especial as miniaturas em papel, devido ao alto custo dos originais. “A maior dificuldade é conseguir boas fotos dos craques e o uniforme da época”, comenta.\nPara desenvolver a arte, além de papel o recordista utiliza cola, impressora e tesoura. Segundo ele, o trabalho completo entre montagem e pintura demora de uma a duas horas, dependendo do personagem. Torcedor do Vasco da Gama, o artista é apaixonado por futebol. “Desde cedo, ainda garoto, aprendi a amar esse esporte através do meu avô Gama e de meus tios”.\nAlém dos minicraques, Christian coleciona cubee craft de futebol, shirtpaper (minicamisas), stadium paper (miniestádios), busto paper e cards de futebol.\n“Todos os itens foram produzidos por mim e ultrapassam a marca de dois mil”, destaca.\nA ideia de comercializar o trabalho artístico surgiu por acaso há aproximadamente quatro anos. “Criei um site pessoal para divulgar minha coleção e encontrar adeptos, mas logo virou febre e começaram a pedir para eu vender os objetos. Neste tempo fiquei desempregado e então me agarrei na arte futebolística”.\nO recordista revela que quando criou as miniaturas de jogadores famosos de futebol, logo se apaixonou. “Eu disse para mim mesmo: vou conquistar o título de maior coleção de minicraques paper do Brasil e quem sabe do mundo”, lembra.\nEntão ele focou neste objetivo e com o apoio da família e dos amigos, o desejo se concretizou. “Este recorde significa a superação de horas pesquisando, recortando e montando. É a realização do sonho de colocar o troféu na prateleira e o certificado na parede. Eu sou RankBrasil: a minha arte e a minha coleção estão reconhecidas”, finaliza.", "authors": "", "domain": "portalbaixada.com.br", "date": "2016-09-13 11:21:53", "description": "A arte de construir objetos tridimensionais a partir de papel concedeu ao artista plástico Christian Gama, da cidade de Belford Roxo (RJ), o recorde de", "url": "http://portalbaixada.com.br/artista-plastico-de-belford-roxo-bate-recorde-com-minicraques-em-papercraft/", "image_url": "http://portalbaixada.com.br/wp-content/uploads/2016/09/craques-papel-craft01.jpg", "date_download": "2016-09-13 14:59:21+00:00", "index": 17}]